{
  "home": {
    "lang":"en",
    "home":"Home Page",
    "client":"Client",
    "whitepaper":"White Paper",
    "team":"Team Introduction",
    "contact":"Contact Us",
    "aec":"Auspicious Elephant Coin",
    "headTitle":"Link virtual and reality",
    "headContent":"Auspicious Elephant Coin is a fast, private, safe and convenient solution of cross border remittance and payment for digital currency, and the main service carrier consists of three parts: Auspicious Elephant Coin, card package APP, digital currency bank card.",
    "goDownload":"Go downloading",
    "section_1_text_1":"Alipay in digital currency",
    "section_1_text_2":"Payment terminal of block chain / Realize cross-border transfer accounts / Real-time arrival / Open the era of digital payment",
    "security":"Safe",
    "security_text":"Provide multi-signature technical support and two-step authorization to verify mobile phone verification code, fingerprint, live body and other verification methods, and ensure the security of digital asset in all directions.",
    "convenient":"Convenient",
    "convenient_text":"Arrive on seconds, cross chain, cross exchange and cross party support small currency exchanging.",
    "multiService":"Multi-service",
    "multiService_text":"Make seamless connection between digital assets and bank cards, global lightning payment network in credit card consumption, quick confirmation of transfer payment and consumption return, and a discount in each consumption.",
    "section_2_text_1":"There is no worries with one card in hand.",
    "section_2_text_2":"Auspicious Elephant Coin provides the opening function of bank debit card in the Card Package APP by cooperating with card issuer in order to link digital currency with the real world, and support users to apply for activing physical or virtual cards, recharge with digital currency to make transactions and consumption in real word.",
    "section_2_text_3":"Activate card on seconds",
    "section_2_text_4":"Apply Jixiang card online, which can be sent to the user in 2-3 weeks.",
    "section_2_text_5":"Real-time exchanging",
    "section_2_text_6":"Real-time arrive with conversion of any digital currency",
    "section_2_text_7":"Exchange any currency at any time and anywhere",
    "section_2_text_8":"Exchange any currency at any time and anywhere between currency-currency, fiat-currency, and fiat-fiat",
    "section_2_text_9":"Hardware wallet technology",
    "section_2_text_10":"Safer wallet technology, multiple security authentication protection",
    "section_2_text_11":"Block bank card",
    "section_2_text_12":"Bank card issued based on block chain technology, which is convenient, safe and efficient",
    "section_2_text_13":"One card with one wallet",
    "section_2_text_14":"A bank card corresponds to a data wallet, and physical card and virtual mobile terminal can be switched at any time.",
    "section_2_text_15":"Strong compatibility",
    "section_2_text_16":"Bank card has perfect compatibility between existing technology and future technology.",
    "platformPlanning":"Platform planning",
    "firstStage":"Stage Ⅰ",
    "secondStage":"Stage ⅠI",
    "thirdStage":"Stage ⅠII",
    "fourthStage":"Stage ⅠV",
    "firstStage_text_1":"Complete the white paper of the project and the formation of the project team.",
    "firstStage_text_2":"Issue Jixiang currency card package token, start ICO",
    "firstStage_date":"The third quarter of 2018",
    "secondStage_text_1":"On-line exchange of Jixiang currency；",
    "secondStage_text_2":"Complete the development and on-line of Auspicious Elephant Coin APP 1.0",
    "secondStage_text_3":"Support the management of mainstream token such as BTC, ETH and USDT.",
    "secondStage_text_4":"Realize no-risk secured transactions;",
    "secondStage_text_5":"Support the convenient sale of digital currency in APP.",
    "secondStage_date":"The fourth quarter of 2018",
    "thirdStage_text_1":"Issue digital currency bank card, connect digital currency and bank card, and support online and offline transactions.",
    "thirdStage_date":"The first quarter of 2019",
    "fourthStage_text_1":"Optimize the service of currency conversion and transaction, and improve the use flow and scope of digital currency bank card. ",
    "fourthStage_text_2":"Cooperate with banks financial institutions to provide users with a variety of innovative services and realize the platforms to connect bank, payment system and people.",
    "fourthStage_date":"The second quarter of 2019 and later",
    "imgPhoneComputer":"/assets/img/img_phone_computer_en.png",
    "imgCard":"/assets/img/img_card_en.png",
    "imgPhone":"/assets/img/img_phone_en.png"
  },
  "team": {
    "title":"Professional, focused and whole-hearted for auspicious elephant card",
    "foundingTeam": "Founding team",
    "ceo": "CEO",
    "ceo_describe": "Over 25 years of experience in working and investing in finance, technology, education and hig-tech industry, holding executive positions in several US and Singapore companies. His wealth of experience and successful track records in the financial sector has equipped him with expertise and skills in sales, technology, risk and organizational management. ",
    "coo": "COO",
    "coo_describe": "Master of Science in Hong Kong Polytechnic University. Since 2011, he has been in contact with the Internet, joined the construction and operation team of the China Disabled Persons Service Network,and participated in the prototype and construction of the employment platform. In 2014, he joined Renhe.cn and served as the director of platform operation, and assisted the founder to complete mobile products 'HE CHAT'. At the same time, the research work of competing products and in-depth user demand mining. During the period, he was responsible for rebuilding the membership system, building a credit certification system, and third-party application service cooperation and other major product upgrade projects. At the beginning of 2018, he began to join the block-chain field and re-start his business.",
    "cpo": "CPO",
    "cpo_describe": "He has 5 years of product experience in a listed company and 5 years of continuous entrepreneurial experience, Achieve the rapid conversion of a variety of products from 0-1-N and realize the commercial value of their products. Leading the construction of excessive business financial wallet products, updating iterations. Rich insights on finance and block-chain products; Mainly responsiblefor product strategic planning, business architecture, data analysis, userexperience, etc.",
    "blockChainEngineer": "CTO",
    "blockChainEngineer_describe": "He has 2 years of foreign enterprise experience, three years of Internet finance industry is mainly engaged in the design and development of P2P core code, development and design of financial system and operation system, In 2 years of development of block-chain technology, developed version 1.0 of the jingtong wallet, and based on the design of jingtong public chain, HNA's B2B wallet (to guarantee the combination of wallet and HNA's existing supply chain) and B2C wallet (to guarantee the payment connection between wallet and HNA's internal stores) were developed."
  },
  "client":{
    "ios":"iOS Download",
    "android":"Android Download",
    "tip":"Scan QR code to download the App"
  },
  "contact":{
    "title":"We are at your side",
    "contact":"Contact Information",
    "address":""
  }
}
