{
  "home": {
    "home":"หน้าหลัก",
    "client":"ไคลเอนต์",
    "whitepaper":"สมุดปกขาว",
    "team":"แนะนำทีมงาน",
    "contact":"ติดต่อทางเรา",
    "aec":"กระเป๋าเงินช้างมงคล",
    "headTitle":"เชื่อมโยงที่เสมือนจริงกับที่ความเป็นจริง",
    "headContent":"กระเป๋าเงินช้างมงคลเป็นระบบโอนเงินข้ามพรมแดนแบบรวดเร็วและเป็นส่วนตัวปลอดภัยและสะดวกสบายผู้ให้บริการหลักประกอบด้วยกระเป๋าเงินช้างมงคล การ์ดแพ็ค APP และบัตรเครดิตธนาคารดิจิตอล",
    "goDownload":"ไปที่ดาวน์โหลด",
    "section_1_text_1":"เหมือน ในสกุลเงินดิจิทัล",
    "section_1_text_2":"การชำระเงินของ / ตระหนักถึงการถ่ายโอนข้ามพรมแดน / การเข้าใช้แบบเรียลไทม์ / ยุคการชำระเงินแบบดิจิตอลเปิด",
    "security":"ความปลอดภัย",
    "security_text":"ให้การรับประกันเทคโนโลยีแบบหลายลายเซ็นและการให้สิทธิ์แบบสองขั้นตอนเพื่อยืนยันรหัสยืนยันโทรศัพท์มือถือลายนิ้วมือวิธีการยืนยันแบบสดและวิธีการตรวจสอบอื่น ๆ เพื่อความปลอดภัยของสินทรัพย์ดิจิทัล",
    "convenient":"ความสะดวกสบาย",
    "convenient_text":"เข้าบัญชีอย่างรวดเร็ว  ข้ามบล็อก  ข้ามที่การซื้อขาย  รับการสนับสนุนจากหลายฝ่าย  สำหรับการแลกเปลี่ยนสกุลเงินขนาดเล็ก",
    "multiService":"มีบริการหลายแบบ",
    "multiService_text":"การเชื่อมต่อทรัพย์สินทางการเงินและบัตรธนาคารอย่างไร้รอยต่อ  การใช้เครือข่ายการชำระเงินผ่านบัตรเครดิตของสายการบินทั่วโลก  โอนเงินในวินาทีเพื่อยืนยันการคืนเงินของลูกค้าการชำระเงินทุกครั้งจะลดลง",
    "section_2_text_1":"ถือบัตรเดียวในมือก็ไม่มีความกังวล",
    "section_2_text_2":"เพื่อเชื่อมต่อสกุลเงินดิจิทัลและโลกทางกายภาพกระเป๋าบัตรช้างมงคลจะร่วมมือกับผู้ออกบัตรเพื่อเปิดฟังก์ชั่น การเปิดบัตรเดบิตในชุด APP ของแอพพลิเคชันและสนับสนุนผู้ใช้เพื่อขอบัตรเปิดหรือบัตรเสมือนและเติมเงินด้วยสกุลเงินดิจิทัล การซื้อขายและการบริโภคในโลกทางกายภาพ",
    "section_2_text_3":"เปิดบัญชีแบบรวดเร็ว",
    "section_2_text_4":"สมัครบัตรช้างมงคลออนไลน์และสามารถส่งไปยังผู้ใช้ภายใน 2-3 สัปดาห์",
    "section_2_text_5":"การแลกเปลี่ยนเรียลไทม์",
    "section_2_text_6":"การแปลงสกุลเงินดิจิทัลแบบเรียลไทม์",
    "section_2_text_7":"สามารถทำการแลกเปลี่ยนได้ทุกที่ทุกเวลา",
    "section_2_text_8":"การแลกเปลี่ยนสกุลเงินการแลกเปลี่ยนทางกฎหมายและกฎหมายได้ตลอดเวลาและสถานที่ใด ๆ",
    "section_2_text_9":"เทคนิคฮาร์ดแวร์กระเป๋าสตางค์",
    "section_2_text_10":"เทคโนโลยีสตอเรจที่ปลอดภัยปลอดภัยมากขึ้น",
    "section_2_text_11":"บล็อกบัตรธนาคาร",
    "section_2_text_12":"บัตรธนาคารที่ออกโดยใช้เทคโนโลยีบล็อกโซ่สะดวกปลอดภัยและมีประสิทธิภาพ",
    "section_2_text_13":"บัตรหนึ่งใบต่อกระเป๋าหนึ่งใบ",
    "section_2_text_14":"บัตรธนาคารตรงกับกระเป๋าเงินและบัตรทางกายภาพและสวิตช์เทอร์มินัลเสมือนมือถือได้ตลอดเวลา",
    "section_2_text_15":"เข้ากันได้ดีมาก",
    "section_2_text_16":"บัตรเครดิตธนาคารเป็นไปอย่างสมบูรณ์แบบด้วยเทคโนโลยีในปัจจุบันและเทคโนโลยีในอนาคต",
    "platformPlanning":"การวางแผนแพลตฟอร์ม",
    "firstStage":"ขั้นตอนแรก",
    "secondStage":"ขั้นตอนที่สอง",
    "thirdStage":"ขั้นตอนที่สาม",
    "fourthStage":"ขั้นตอนที่สี่",
    "firstStage_text_1":"การทำโครงการสมุดปกขาวและการจัดทีมงานโครงการให้สำเร็จ",
    "firstStage_text_2":"การออกบัตรประจำตัวของกระเป๋าเงินช้างมงคล และเริ่ม ICO",
    "firstStage_date":"ไตรมาสที่สามในปีพ. ศ. 2561",
    "secondStage_text_1":"การแลกเปลี่ยนออนไลน์เหรียญช้างมงคล；",
    "secondStage_text_2":"กระเป๋าบัตรช้างมงคลAPPเวอชั่นร์ 1.0 เสร็จสิ้นได้พัฒนาและดำเนินงานออนไลน์แล้ว",
    "secondStage_text_3":"การจัดการแบบสนับสนุน BTC、ETHและ USDTและการจัดการโทเค็นหลัก ๆ",
    "secondStage_text_4":"บรรลุธุรกรรมที่ปลอดภัยโดยปราศจากความเสี่ยง",
    "secondStage_text_5":"การรองรับการซื้อขายสกุลเงินดิจิทัลใน APP ได้ง่าย",
    "secondStage_date":"ไตรมาสที่สี่ของปีพ. ศ. 2561",
    "thirdStage_text_1":"การออกบัตรเครดิตสกุลเงินดิจิทัลเชื่อมต่อสกุลเงินดิจิทัล  และบัตรธนาคารสนับสนุนธุรกรรมออนไลน์และออฟไลน์",
    "thirdStage_date":"ไตรมาสที่หนึ่ง ของปีพ. ศ. 2562",
    "fourthStage_text_1":"เพิ่มประสิทธิภาพบริการด้านการแปลงสกุลเงินและการซื้อขายรวมทั้งปรับปรุงขั้นตอนการใช้และขอบเขตของบัตรเครดิตสกุลเงินดิจิทัล",
    "fourthStage_text_2":"สำรวจและร่วมมือกับสถาบันการเงินของธนาคารเพื่อจัดหาบริการที่เป็นนวัตกรรมใหม่ ๆ เพื่อสร้างแพลตฟอร์มเพื่อเชื่อมต่อกับธนาคารระบบการชำระเงินและบุคลากร",
    "fourthStage_date":"ไตรมาสที่สองของปี 2019 และต่อๆไป"
  },
  "team": {
    "title":"มืออาชีพทุ่มเทและทุ่มเทพิทักษ์เพื่อกระเป๋าบัตรช้างมงคล",
    "foundingTeam": "ทีมผู้ก่อตั้ง",
    "ceo": "CEO",
    "ceo_describe": "มีประสบการณ์การทำงานและการลงทุน เกิน25ปีในด้านการเงินเทคโนโลยี การศึกษาและอุตสาหกรรมเทคโนโลยีชั้นสูง และดำรงตำแหน่งเป็นผู้นำในบริษัทต่างๆในสหรัฐและสิงคโปร์ มีประสบการณ์อันยาวนานและประสบความสำเร็จในธุรกิจการเงินทำให้เขามีความเชี่ยวชาญและทักษะด้านการขายเทคโนโลยีความเสี่ยงและการจัดการองค์กร",
    "coo": "C00",
    "coo_describe": "ตั้งแต่ปี 2011 เขาได้ติดต่อกับอินเทอร์เน็ตเข้าร่วมทีมงานก่อสร้างและดำเนินงานของเครือข่ายบริการคนพิการของจีนและเข้าร่วมในโครงการต้นแบบและการสร้างแพลตฟอร์มการจ้างงาน  ในปี 2014 เขาเข้าร่วม Renhe.com ในฐานะผู้อำนวยการฝ่ายปฏิบัติการแพลตฟอร์มและช่วยผู้ก่อตั้งในการ 'และแชท' ผลิตภัณฑ์มือถือ  ในเวลาเดียวกันการวิจัยเกี่ยวกับผลิตภัณฑ์ที่แข่งขันกันและการทำเหมืองความต้องการของผู้ใช้แบบลึก  ในช่วงเวลานี้เขารับผิดชอบในการสร้างระบบการเป็นสมาชิกสร้างระบบรับรองเครดิตและความร่วมมือด้านบริการแอพพลิเคชันของ บริษัท อื่นและโครงการอัพเกรดผลิตภัณฑ์รายใหญ่อื่น ๆ ในช่วงเริ่มต้นของปี 2018 เขาเริ่มเข้าร่วมในแวดวงบล็อกและเริ่มต้นธุรกิจใหม่ วิทยาศาสตรมหาบัณฑิตมหาวิทยาลัยโปลีเทคนิคฮ่องกง",
    "cpo": "CPO",
    "cpo_describe": "มีประสบการณ์ 5 ปีในผลิตภัณฑ์ของบริษัทและจดทะเบียน 5 ปีของประสบการณ์การประกอบการอย่างต่อเนื่อง  ตระหนักถึงการเปลี่ยนแปลงอย่างรวดเร็วของผลิตภัณฑ์ต่างๆจาก 0-1-N และตระหนักถึงคุณค่าทางการค้าของผลิตภัณฑ์ของตน  เป็นผู้นำในการสร้างผลิตภัณฑ์กระเป๋าสตางค์ทางการเงินธุรกิจที่มากเกินไปการอัปเดตข้อมูลซ้ำ  มีข้อมูลเชิงลึกที่หลากหลายเกี่ยวกับผลิตภัณฑ์ทางการเงินและผลิตภัณฑ์ บล็อกโซ่ (Blockchain)  ส่วนใหญ่รับผิดชอบในการวางแผนเชิงกลยุทธ์ผลิตภัณฑ์โครงสร้างทางธุรกิจการวิเคราะห์ข้อมูล  ประสบการณ์ของผู้ใช้และงานอื่น ๆ",
    "blockChainEngineer": "CTO",
    "blockChainEngineer_describe": "มีประสบการณ์2ปีในบริษัทต่างประเทศสามปีของอุตสาหกรรมการเงินอินเทอร์เน็ตส่วนใหญ่มีส่วนร่วมในการออกแบบและพัฒนารหัสหลัก P2P การพัฒนาและการออกแบบระบบการเงินและระบบการดำเนินงานการพัฒนาเทคโนโลยีบล็อกโซ่ (Blockchain) สองปี   การพัฒนารุ่น 1.0 กระเป๋าสตางค์ของ Jingtong และขึ้นอยู่กับ Jingtong การออกแบบห่วงโซ่สาธารณะได้พัฒนากระเป๋าสตางค์ B2B ของ HNA (รับประกันการรวมกันของกระเป๋าสตางค์และห่วงโซ่อุปทานที่มีอยู่ของ HNA ) และกระเป๋าสตางค์ B2C ( รับประกันกระเป๋าสตางค์และแท่นวางการชำระเงินของแต่ละห้างสรรพสินค้าภายใน HNA )"
  },
  "client":{
    "ios":"ดาวน์โหลด iOS แบบ Enterprise Editio",
    "android":"ดาวน์โหลดเวอร์ชัน Android"
  },
  "contact":{
    "title":"เราอยู่เคียงข้างคุณ",
    "contact":"วิธีติดต่อ",
    "address":""
  }
}
